Repository: volzinnovation/woladen.de
Catalog: iphone/Woladen/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, lb, lt, lv, mt, nb, nl, nn, pl, pt, rm, sl, sv, tr

# seo.homeTitle
source: woladen - Smart EV Stops in Europe
cs: woladen - Chytré EV zastávky v Evropě
da: woladen - Smarte elbilstop i Europa
de: woladen - Smarte EV-Stopps in Europa
el: woladen - Έξυπνες στάσεις φόρτισης EV στην Ευρώπη
es: woladen - Paradas inteligentes para VE en Europa
fi: woladen - Älykkäät sähköautopysähdykset Euroopassa
fr: woladen - Arrêts de recharge intelligents en Europe
hu: woladen - Okos EV-megállók Európában
it: woladen - Soste EV intelligenti in Europa
lb: woladen - Smart EV-Stopp an Europa
lt: woladen - Išmanūs elektromobilių sustojimai Europoje
lv: woladen - Gudras elektroauto pieturas Eiropā
mt: woladen - Waqfiet EV intelliġenti fl-Ewropa
nb: woladen - Smarte elbil-stopp i Europa
nl: woladen - Slimme EV-stops in Europa
nn: woladen - Smarte elbil-stopp i Europa
pl: woladen - Inteligentne postoje EV w Europie
pt: woladen - Paragens inteligentes para VE na Europa
rm: woladen - Fermadas EV smartas en l'Europa
sl: woladen - Pametni EV postanki v Evropi
sv: woladen - Smarta elbilsstopp i Europa
tr: woladen - Avrupa'da akıllı EV molaları

# seo.humanHook
source: The human side of charging
cs: Lidská stránka nabíjení.
da: Den menneskelige side af opladning.
de: Die menschliche Seite des Ladens.
el: Η ανθρώπινη πλευρά της φόρτισης.
es: El lado humano de la carga.
fi: Latauksen inhimillinen puoli.
fr: Le côté humain de la recharge.
hu: A töltés emberi oldala.
it: Il lato umano della ricarica.
lb: Déi mënschlech Säit vum Lueden.
lt: Žmogiškoji įkrovimo pusė.
lv: Uzlādes cilvēcīgā puse.
mt: In-naħa umana tal-iċċarġjar.
nb: Den menneskelige siden av lading.
nl: De menselijke kant van laden.
nn: Den menneskelege sida av lading.
pl: Ludzka strona ładowania.
pt: O lado humano do carregamento.
rm: La vart umana dal chargiar.
sl: Človeška stran polnjenja.
sv: Den mänskliga sidan av laddning.
tr: Şarjın insan tarafı.

# seo.liveInfoStationsDescription
source: from supported live feeds
cs: z podporovaných živých feedů
da: fra understøttede livefeeds
de: aus unterstützten Live-Feeds
el: από υποστηριζόμενες ζωντανές ροές
es: de feeds en directo compatibles
fi: tuetuista live-syötteistä
fr: depuis des flux en direct pris en charge
hu: támogatott élő feedekből
it: da feed live supportati
lb: aus ënnerstëtzte Live-Feeds
lt: iš palaikomų tiesioginių srautų
lv: no atbalstītām tiešajām plūsmām
mt: minn feeds live appoġġjati
nb: fra støttede live-feeder
nl: uit ondersteunde live-feeds
nn: frå støtta live-feedar
pl: z obsługiwanych kanałów live
pt: de feeds em direto suportados
rm: da feeds live sustegnids
sl: iz podprtih virov v živo
sv: från stödda liveflöden
tr: desteklenen canlı akışlardan

# seo.liveInfoStationsMetric
source: stations with live info
cs: stanice s živými informacemi
da: stationer med liveinfo
de: Stationen mit Live-Infos
el: σταθμοί με ζωντανές πληροφορίες
es: estaciones con información en directo
fi: asemia live-tiedoilla
fr: stations avec infos en direct
hu: állomások élő információval
it: stazioni con informazioni live
lb: Statioune mat Live-Info
lt: stotelės su tiesiogine informacija
lv: stacijas ar tiešo informāciju
mt: stazzjonijiet b’informazzjoni live
nb: stasjoner med liveinfo
nl: stations met live-info
nn: stasjonar med liveinfo
pl: stacje z informacjami live
pt: estações com informação em direto
rm: staziuns cun infurmaziuns live
sl: postaje z informacijami v živo
sv: stationer med liveinfo
tr: canlı bilgili istasyonlar

# seo.majorOperatorsTitle
source: Major charging networks
cs: Hlavní nabíjecí sítě
da: Vigtige ladenetværk
de: Wichtige Ladenetze
el: Κύρια δίκτυα φόρτισης
es: Principales redes de carga
fi: Tärkeät latausverkot
fr: Principaux réseaux de recharge
hu: Fő töltőhálózatok
it: Principali reti di ricarica
lb: Wichteg Luednetzer
lt: Svarbūs įkrovimo tinklai
lv: Galvenie uzlādes tīkli
mt: Netwerks ewlenin tal-iċċarġjar
nb: Viktige ladenettverk
nl: Belangrijke laadnetwerken
nn: Viktige ladenettverk
pl: Główne sieci ładowania
pt: Principais redes de carregamento
rm: Raits da chargiar impurtantas
sl: Glavna polnilna omrežja
sv: Viktiga laddnätverk
tr: Başlıca şarj ağları

# seo.openApp
source: Open web app
cs: Otevřít webovou aplikaci
da: Åbn webapp
de: Web-App öffnen
el: Άνοιγμα web app
es: Abrir app web
fi: Avaa verkkosovellus
fr: Ouvrir l’application web
hu: Webapp megnyitása
it: Apri app web
lb: Web-App opmaachen
lt: Atidaryti žiniatinklio programą
lv: Atvērt tīmekļa lietotni
mt: Iftaħ il-web app
nb: Åpne webappen
nl: Webapp openen
nn: Opne webappen
pl: Otwórz aplikację webową
pt: Abrir app web
rm: Avrir l’app web
sl: Odpri spletno aplikacijo
sv: Öppna webbappen
tr: Web uygulamasını aç

# seo.primaryCtaLabel
source: Open the charging map
cs: Otevřít mapu nabíjení
da: Åbn ladekortet
de: Ladekarte öffnen
el: Άνοιγμα χάρτη φόρτισης
es: Abrir mapa de carga
fi: Avaa latauskartta
fr: Ouvrir la carte de recharge
hu: Töltőtérkép megnyitása
it: Apri la mappa di ricarica
lb: Luedkaart opmaachen
lt: Atidaryti įkrovimo žemėlapį
lv: Atvērt uzlādes karti
mt: Iftaħ il-mappa tal-iċċarġjar
nb: Åpne ladekartet
nl: Laadkaart openen
nn: Opne ladekartet
pl: Otwórz mapę ładowania
pt: Abrir mapa de carregamento
rm: Avrir la charta da chargiar
sl: Odpri zemljevid polnjenja
sv: Öppna laddkartan
tr: Şarj haritasını aç

# seo.primaryTagline
source: The human side of charging
cs: Lidská stránka nabíjení.
da: Den menneskelige side af opladning.
de: Die menschliche Seite des Ladens.
el: Η ανθρώπινη πλευρά της φόρτισης.
es: El lado humano de la carga.
fi: Latauksen inhimillinen puoli.
fr: Le côté humain de la recharge.
hu: A töltés emberi oldala.
it: Il lato umano della ricarica.
lb: Déi mënschlech Säit vum Lueden.
lt: Žmogiškoji įkrovimo pusė.
lv: Uzlādes cilvēcīgā puse.
mt: In-naħa umana tal-iċċarġjar.
nb: Den menneskelige siden av lading.
nl: De menselijke kant van laden.
nn: Den menneskelege sida av lading.
pl: Ludzka strona ładowania.
pt: O lado humano do carregamento.
rm: La vart umana dal chargiar.
sl: Človeška stran polnjenja.
sv: Den mänskliga sidan av laddning.
tr: Şarjın insan tarafı.

# seo.productMessage
source: Find available chargers near great bakeries, restaurants, shops, playgrounds and cafés. Because charging time should be time well spent.
cs: Najděte dostupné nabíjecí zastávky poblíž pekáren, restaurací, obchodů, hřišť a kaváren. Čas nabíjení má být dobře využitý čas.
da: Find ledige ladestop nær bagerier, restauranter, butikker, legepladser og caféer. Ladetid skal være godt brugt tid.
de: Finde verfügbare Ladestopps in der Nähe von Bäckereien, Restaurants, Läden, Spielplätzen und Cafés. Denn Ladezeit sollte gut genutzte Zeit sein.
el: Βρείτε διαθέσιμες στάσεις φόρτισης κοντά σε φούρνους, εστιατόρια, καταστήματα, παιδικές χαρές και καφέ. Ο χρόνος φόρτισης πρέπει να είναι χρήσιμος χρόνος.
es: Encuentra paradas de carga disponibles cerca de panaderías, restaurantes, tiendas, parques infantiles y cafeterías. El tiempo de carga debe ser tiempo bien aprovechado.
fi: Löydä vapaat latauspysähdykset leipomoiden, ravintoloiden, kauppojen, leikkipaikkojen ja kahviloiden läheltä. Latausajan pitäisi olla hyvin käytettyä aikaa.
fr: Trouvez des arrêts de recharge disponibles près de boulangeries, restaurants, boutiques, aires de jeux et cafés. Le temps de recharge doit être du temps bien utilisé.
hu: Találj elérhető töltési megállókat pékségek, éttermek, üzletek, játszóterek és kávézók közelében. A töltési idő legyen jól használt idő.
it: Trova soste di ricarica disponibili vicino a panetterie, ristoranti, negozi, aree giochi e caffè. Il tempo di ricarica dovrebbe essere tempo ben speso.
lb: Fann disponibel Luedstopp no bei Bäckereien, Restauranten, Butteker, Spillplazen a Caféen. Luedzäit soll gutt genotzt Zäit sinn.
lt: Raskite laisvus įkrovimo sustojimus prie kepyklų, restoranų, parduotuvių, žaidimų aikštelių ir kavinių. Įkrovimo laikas turi būti naudingas laikas.
lv: Atrodi pieejamas uzlādes pieturas pie maiznīcām, restorāniem, veikaliem, rotaļu laukumiem un kafejnīcām. Uzlādes laikam jābūt lietderīgam laikam.
mt: Sib waqfiet tal-iċċarġjar disponibbli ħdejn fran, ristoranti, ħwienet, żoni tal-logħob u kafetteriji. Il-ħin tal-iċċarġjar għandu jkun ħin użat tajjeb.
nb: Finn ledige ladestopp nær bakerier, restauranter, butikker, lekeplasser og kafeer. Ladetid bør være godt brukt tid.
nl: Vind beschikbare laadstops bij bakkerijen, restaurants, winkels, speeltuinen en cafés. Want laadtijd moet goed bestede tijd zijn.
nn: Finn ledige ladestopp nær bakeri, restaurantar, butikkar, leikeplassar og kafear. Ladetid bør vere godt brukt tid.
pl: Znajdź dostępne postoje ładowania blisko piekarni, restauracji, sklepów, placów zabaw i kawiarni. Czas ładowania powinien być dobrze wykorzystany.
pt: Encontre paragens de carregamento disponíveis perto de padarias, restaurantes, lojas, parques infantis e cafés. O tempo de carregamento deve ser tempo bem usado.
rm: Chatta fermadas da chargiar disponiblas sper furnarias, restaurants, butias, plazzas da gieu e cafés. Il temp da chargiar duai esser temp bain utilisà.
sl: Poiščite razpoložljive polnilne postanke blizu pekarn, restavracij, trgovin, igrišč in kavarn. Čas polnjenja naj bo dobro izkoriščen čas.
sv: Hitta lediga laddstopp nära bagerier, restauranger, butiker, lekplatser och kaféer. Laddtid ska vara väl använd tid.
tr: Fırınlar, restoranlar, mağazalar, oyun alanları ve kafelerin yakınında uygun şarj molaları bul. Şarj zamanı iyi değerlendirilmiş zaman olmalı.

# seo.seoCtaBody
source: Open the map for available chargers near bakeries, restaurants, shops, playgrounds and cafés, or keep woladen on your phone.
cs: Otevřete mapu dostupných nabíječek poblíž užitečných míst nebo si nechte woladen v telefonu.
da: Åbn kortet for ledige ladere nær nyttige steder, eller behold woladen på din telefon.
de: Öffne die Karte für verfügbare Lader nahe Bäckereien, Restaurants, Läden, Spielplätzen und Cafés, oder behalte woladen auf deinem Handy.
el: Ανοίξτε τον χάρτη για διαθέσιμους φορτιστές κοντά σε χρήσιμα μέρη ή κρατήστε το woladen στο τηλέφωνό σας.
es: Abre el mapa para ver cargadores disponibles cerca de lugares útiles o lleva woladen en tu teléfono.
fi: Avaa kartta vapaille latureille hyödyllisten paikkojen lähellä tai pidä woladen puhelimessasi.
fr: Ouvrez la carte pour trouver des bornes disponibles près de boulangeries, restaurants, boutiques, aires de jeux et cafés, ou gardez woladen sur votre téléphone.
hu: Nyisd meg a térképet az elérhető töltőkhöz hasznos helyek közelében, vagy tartsd a woladent a telefonodon.
it: Apri la mappa per caricatori disponibili vicino a luoghi utili, oppure tieni woladen sul telefono.
lb: Maach d’Kaart op fir disponibel Luedstatiounen no bei nëtzleche Plazen, oder haalt woladen um Telefon.
lt: Atidarykite žemėlapį laisviems įkrovikliams prie naudingų vietų arba laikykite woladen telefone.
lv: Atver karti pieejamiem lādētājiem pie noderīgām vietām vai turi woladen tālrunī.
mt: Iftaħ il-mappa għal ċarġers disponibbli ħdejn postijiet utli, jew żomm woladen fuq it-telefon tiegħek.
nb: Åpne kartet for ledige ladere nær nyttige steder, eller ha woladen på telefonen.
nl: Open de kaart voor beschikbare laders bij bakkerijen, restaurants, winkels, speeltuinen en cafés, of houd woladen op je telefoon.
nn: Opne kartet for ledige ladarar nær nyttige stader, eller ha woladen på telefonen.
pl: Otwórz mapę dostępnych ładowarek blisko przydatnych miejsc albo trzymaj woladen w telefonie.
pt: Abra o mapa para carregadores disponíveis perto de locais úteis ou mantenha a woladen no seu telemóvel.
rm: Avra la charta per chargiaders disponibels sper lieus utils u tegna woladen sin tes telefon.
sl: Odprite zemljevid za razpoložljive polnilnice blizu uporabnih krajev ali obdržite woladen na telefonu.
sv: Öppna kartan för lediga laddare nära nyttiga platser, eller ha woladen på din telefon.
tr: Yararlı yerlerin yakınındaki uygun şarj cihazları için haritayı aç veya woladen’i telefonunda tut.

# seo.seoCtaTitle
source: Open the live charging map
cs: Otevřít mapu nabíjení
da: Åbn ladekortet
de: Live-Ladekarte öffnen
el: Άνοιγμα χάρτη φόρτισης
es: Abrir mapa de carga
fi: Avaa latauskartta
fr: Ouvrir la carte de recharge en direct
hu: Töltőtérkép megnyitása
it: Apri la mappa di ricarica
lb: Luedkaart opmaachen
lt: Atidaryti įkrovimo žemėlapį
lv: Atvērt uzlādes karti
mt: Iftaħ il-mappa tal-iċċarġjar
nb: Åpne ladekartet
nl: Live-laadkaart openen
nn: Opne ladekartet
pl: Otwórz mapę ładowania
pt: Abrir mapa de carregamento
rm: Avrir la charta da chargiar
sl: Odpri zemljevid polnjenja
sv: Öppna laddkartan
tr: Şarj haritasını aç

# seo.seoName
source: woladen - Smart EV Stops in Europe
cs: woladen - Chytré EV zastávky v Evropě
da: woladen - Smarte elbilstop i Europa
de: woladen - Smarte EV-Stopps in Europa
el: woladen - Έξυπνες στάσεις φόρτισης EV στην Ευρώπη
es: woladen - Paradas inteligentes para VE en Europa
fi: woladen - Älykkäät sähköautopysähdykset Euroopassa
fr: woladen - Arrêts de recharge intelligents en Europe
hu: woladen - Okos EV-megállók Európában
it: woladen - Soste EV intelligenti in Europa
lb: woladen - Smart EV-Stopp an Europa
lt: woladen - Išmanūs elektromobilių sustojimai Europoje
lv: woladen - Gudras elektroauto pieturas Eiropā
mt: woladen - Waqfiet EV intelliġenti fl-Ewropa
nb: woladen - Smarte elbil-stopp i Europa
nl: woladen - Slimme EV-stops in Europa
nn: woladen - Smarte elbil-stopp i Europa
pl: woladen - Inteligentne postoje EV w Europie
pt: woladen - Paragens inteligentes para VE na Europa
rm: woladen - Fermadas EV smartas en l'Europa
sl: woladen - Pametni EV postanki v Evropi
sv: woladen - Smarta elbilsstopp i Europa
tr: woladen - Avrupa'da akıllı EV molaları

# seo.staticStationsDescription
source: from public static charging data
cs: z veřejných statických nabíjecích dat
da: fra offentlige statiske ladedata
de: aus öffentlichen statischen Ladedaten
el: από δημόσια στατικά δεδομένα φόρτισης
es: de datos públicos estáticos de carga
fi: julkisista staattisista lataustiedoista
fr: depuis des données statiques publiques
hu: nyilvános statikus töltési adatokból
it: da dati statici pubblici di ricarica
lb: aus ëffentleche statesche Lueddate
lt: iš viešųjų statinių įkrovimo duomenų
lv: no publiskiem statiskiem uzlādes datiem
mt: minn data statika pubblika tal-iċċarġjar
nb: fra offentlige statiske ladedata
nl: uit openbare statische laadgegevens
nn: frå offentlege statiske ladedata
pl: z publicznych statycznych danych ładowania
pt: de dados públicos estáticos de carregamento
rm: da datas staticas publicas da chargiar
sl: iz javnih statičnih podatkov o polnjenju
sv: från offentliga statiska ladddata
tr: kamuya açık statik şarj verilerinden

# seo.staticStationsMetric
source: known stations
cs: stanice
da: stationer
de: bekannte Stationen
el: σταθμοί
es: estaciones
fi: asemat
fr: stations connues
hu: állomások
it: stazioni
lb: statiounen
lt: stotelės
lv: stacijas
mt: stazzjonijiet
nb: stasjoner
nl: bekende stations
nn: stasjonar
pl: stacje
pt: estações
rm: staziuns
sl: postaje
sv: stationer
tr: i̇stasyonlar

# seo.stationChargingPoints
source: charging points
cs: nabíjecí body
da: ladepunkter
de: Ladepunkte
el: σημεία φόρτισης
es: puntos de carga
fi: latauspisteet
fr: points de charge
hu: töltőpontok
it: punti di ricarica
lb: luedpunkten
lt: įkrovimo taškai
lv: uzlādes punkti
mt: punti tal-iċċarġjar
nb: ladepunkter
nl: laadpunten
nn: ladepunkt
pl: punkty ładowania
pt: pontos de carregamento
rm: puncts da chargiar
sl: polnilne točke
sv: laddpunkter
tr: şarj noktaları

# seo.stationNearbyPlaces
source: nearby places
cs: místa poblíž
da: steder i nærheden
de: Orte in der Nähe
el: κοντινά μέρη
es: lugares cercanos
fi: lähellä olevat paikat
fr: lieux à proximité
hu: közeli helyek
it: luoghi nelle vicinanze
lb: Plazen an der Géigend
lt: vietos netoliese
lv: vietas tuvumā
mt: postijiet fil-qrib
nb: steder i nærheten
nl: plekken in de buurt
nn: stader i nærleiken
pl: miejsca w pobliżu
pt: locais próximos
rm: lieus en vischinanza
sl: mesta v bližini
sv: platser i närheten
tr: yakındaki yerler

# seo.stationsLabel
source: Stations
cs: Stanice
da: Stationer
de: Stationen
el: Σταθμοί
es: Estaciones
fi: Asemat
hu: Állomások
it: Stazioni
lb: Statiounen
lt: Stotelės
lv: Stacijas
mt: Stazzjonijiet
nb: Stasjoner
nn: Stasjonar
pl: Stacje
pt: Estações
rm: Staziuns
sl: Postaje
sv: Stationer
tr: İstasyonlar

# seo.timeLine
source: Because charging time is your time
cs: Protože čas nabíjení je váš čas.
da: Fordi ladetid er din tid.
de: Denn Ladezeit ist deine Zeit.
el: Επειδή ο χρόνος φόρτισης είναι δικός σας χρόνος.
es: Porque el tiempo de carga es tu tiempo.
fi: Koska latausaika on sinun aikaasi.
fr: Parce que le temps de recharge est votre temps.
hu: Mert a töltési idő a te időd.
it: Perché il tempo di ricarica è il tuo tempo.
lb: Well Luedzäit deng Zäit ass.
lt: Nes įkrovimo laikas yra jūsų laikas.
lv: Jo uzlādes laiks ir tavs laiks.
mt: Għax il-ħin tal-iċċarġjar huwa l-ħin tiegħek.
nb: Fordi ladetid er din tid.
nl: Want laadtijd is jouw tijd.
nn: Fordi ladetid er di tid.
pl: Bo czas ładowania to twój czas.
pt: Porque o tempo de carregamento é o seu tempo.
rm: Perquai ch’il temp da chargiar è tes temp.
sl: Ker je čas polnjenja vaš čas.
sv: För laddtid är din tid.
tr: Çünkü şarj zamanı senin zamanın.

# seo.topStopsIntro
source: A sample of fast-charging stops ranked by charging usefulness and nearby bakeries, restaurants, shops, playgrounds and cafés.
cs: Výběr rychlonabíjecích zastávek podle užitečnosti nabíjení a užitečných míst v okolí.
da: Et udvalg af hurtigladestop rangeret efter ladeværdi og nyttige steder i nærheden.
de: Eine Auswahl von Schnellladestopps, sortiert nach Lade-Nutzen und nahen Bäckereien, Restaurants, Läden, Spielplätzen und Cafés.
el: Επιλογή στάσεων ταχείας φόρτισης με βάση τη χρησιμότητα φόρτισης και χρήσιμα κοντινά μέρη.
es: Una selección de paradas de carga rápida ordenadas por utilidad de carga y lugares útiles cercanos.
fi: Valikoima pikalatauspysähdyksiä lataushyödyn ja lähellä olevien hyödyllisten paikkojen mukaan.
fr: Une sélection d’arrêts de recharge rapide classés selon l’utilité de la recharge et les boulangeries, restaurants, boutiques, aires de jeux et cafés à proximité.
hu: Gyorstöltési megállók válogatása töltési hasznosság és közeli hasznos helyek alapján.
it: Una selezione di soste di ricarica rapida ordinate per utilità di ricarica e luoghi utili vicini.
lb: Eng Auswiel u Schnellluedstopp no Luednotzen an nëtzleche Plazen an der Géigend.
lt: Greitojo įkrovimo sustojimų atranka pagal įkrovimo naudą ir naudingas vietas netoliese.
lv: Ātrās uzlādes pieturu izlase pēc uzlādes lietderības un noderīgām vietām tuvumā.
mt: Għażla ta’ waqfiet ta’ ċċarġjar rapidu skont l-utilità tal-iċċarġjar u postijiet utli fil-qrib.
nb: Et utvalg hurtigladestopp rangert etter ladenytte og nyttige steder i nærheten.
nl: Een selectie snellaadstops, gerangschikt op laadnut en nabije bakkerijen, restaurants, winkels, speeltuinen en cafés.
nn: Eit utval hurtigladestopp rangert etter ladenytte og nyttige stader i nærleiken.
pl: Wybór postojów szybkiego ładowania według użyteczności ładowania i przydatnych miejsc w pobliżu.
pt: Uma seleção de paragens de carregamento rápido classificadas por utilidade de carregamento e locais úteis próximos.
rm: Ina selecziun da fermadas da chargiar svelt tenor niz da chargiar e lieus utils en vischinanza.
sl: Izbor postankov hitrega polnjenja po uporabnosti polnjenja in uporabnih krajih v bližini.
sv: Ett urval av snabbladdstopp rangordnade efter laddnytta och nyttiga platser i närheten.
tr: Şarj yararı ve yakındaki yararlı yerlere göre sıralanmış hızlı şarj molaları seçkisi.

# seo.topStopsTitle
source: Useful fast-charging stops
cs: Užitečné rychlonabíjecí zastávky
da: Nyttige hurtigladestop
de: Nützliche Schnellladestopps
el: Χρήσιμες στάσεις ταχείας φόρτισης
es: Paradas útiles de carga rápida
fi: Hyödylliset pikalatauspysähdykset
fr: Arrêts de recharge rapide utiles
hu: Hasznos gyorstöltési megállók
it: Soste utili di ricarica rapida
lb: Nëtzlech Schnellluedstopp
lt: Naudingi greitojo įkrovimo sustojimai
lv: Noderīgas ātrās uzlādes pieturas
mt: Waqfiet utli ta’ ċċarġjar rapidu
nb: Nyttige hurtigladestopp
nl: Nuttige snellaadstops
nn: Nyttige hurtigladestopp
pl: Przydatne postoje szybkiego ładowania
pt: Paragens úteis de carregamento rápido
rm: Fermadas utilas da chargiar svelt
sl: Uporabni postanki hitrega polnjenja
sv: Nyttiga snabbladdstopp
tr: Yararlı hızlı şarj molaları

# sources.easterEgg
source: Easter Egg: wake up! 16b by HellMood (Port)
cs: Easter Egg: probuďte se! 16b od HellMood (Port)
da: Påskeæg: vågn op! 16b af HellMood (Port)
el: Πασχαλινό αυγό: ξύπνα! 16b από HellMood (Θύρα)
es: Huevo de Pascua: ¡despierta! 16b por HellMood (Puerto)
fi: Pääsiäismuna: herää! 16b, HellMood (Port)
fr: Oeuf de Pâques : réveillez-vous ! 16b par HellMood (Port)
hu: Easter Egg: ébredj fel! 16b, HellMood (Port)
it: Uovo di Pasqua: svegliati! 16b di HellMood (Porto)
lb: Ouschtereeër: erwächen! 16b vum HellMood (Port)
lt: Velykų kiaušinis: pabusk! 16b, HellMood (Port)
lv: Lieldienu ola: mosties! 16b, HellMood (Port)
mt: Bajda tal-Għid: qum! 16b minn HellMood (Port)
nb: Påskeegg: våkn opp! 16b av HellMood (Port)
nn: Påskeegg: våkn opp! 16b av HellMood (Port)
pl: Pisanka: obudź się! 16b autorstwa HellMood (Port)
pt: Ovo de Páscoa: acorde! 16b por HellMood (Porta)
rm: Easter Egg: wake up! 16b da HellMood (Port)
sl: Velikonočno jajce: zbudi se! 16b avtor HellMood (pristanišče)
sv: Påskägg: vakna! 16b av HellMood (Port)
tr: Paskalya Yumurtası: uyan! 16b HellMood (Bağlantı Noktası) tarafından

# sources.geocoder
source: GEO: openrouteservice Geocoding Autocomplete (Pelias)
cs: GEO: Automatické dokončování geokódování openrouteservice (Pelias)
da: GEO: openrouteservice Geokodning Autofuldførelse (Pelias)
el: GEO: Αυτόματη συμπλήρωση γεωκωδικοποίησης openrouteservice (Pelias)
es: GEO: Autocompletar de codificación geográfica openrouteservice (Pelias)
fi: GEO: openrouteservice Geokoodauksen automaattinen täydennys (Pelias)
fr: GEO : saisie semi-automatique de géocodage openrouteservice (Pelias)
hu: GEO: openrouteservice Geokódolás automatikus kiegészítése (Pelias)
it: GEO: Completamento automatico geocodifica openrouteservice (Pelias)
lt: GEO: openrouteservice Geokodavimo automatinis užbaigimas (Pelias)
lv: GEO: openrouteservice ģeokodēšanas automātiskā pabeigšana (Pelias)
mt: GEO: openrouteservice Ġeokodifikazzjoni Awtokompleta (Pelias)
nb: GEO: openrouteservice Geokoding Autofullfør (Pelias)
nn: GEO: openrouteservice Geokoding Autofullfør (Pelias)
pl: GEO: Autouzupełnianie geokodowania openrouteservice (Pelias)
pt: GEO: Preenchimento automático de geocodificação openrouteservice (Pelias)
sl: GEO: openrouteservice Samodokončanje geokodiranja (Pelias)
tr: GEO: openrouteservice Coğrafi Kodlama Otomatik Tamamlama (Pelias)

# staticDetails.access
source: Access
cs: Přístup
da: Adgang
de: Zugang
el: Πρόσβαση
es: Acceso
fi: Pääsy
fr: Accès
hu: Hozzáférés
it: Accesso
lb: Zougang
lt: Prieiga
lv: Piekļuve
mt: Aċċess
nb: Tilgang
nl: Toegang
nn: Tilgang
pl: Dostęp
pt: Acesso
sl: Dostop
sv: Tillgång
tr: Erişim

# staticDetails.connectors
source: Connectors
cs: Konektory
da: Stik
de: Stecker
el: Συνδέσεις
es: Conectores
fi: Liittimet
fr: Connecteurs
hu: Csatlakozók
it: Connettori
lb: Connectoren
lt: Jungtys
lv: Savienotāji
mt: Konnetturi
nb: Koblinger
nl: Aansluitingen
nn: Koblinger
pl: Złącza
pt: Conectores
rm: Connecturs
sl: Konektorji
sv: Kontakter
tr: Konektörler
